/* 
  Localizable.strings
  Patched Sur

  Created by Ben Sova on 4/30/21.
  
*/

"RESTART-TO-FINISH" = "Перезагрузите для окончания процесса";
"SELECT-A-VOLUME" = "Выбрать раздел";
"PATCHING-KEXTS" = "Идет процесс патчинга кекстов";
